Repository: Abazigal/iconify
Catalog: po/*.po
Languages: fr

source: Can't find specified icon
fr: Icone introuvable

source: Error while reading sub-child output : %s
fr: Erreur lors de la lecture de la sortie du processus: %s

source: Invalid height: %s
fr: Hauteur invalide: %s

source: Invalid width: %s
fr: Largeur invalide: %s

source: Missing argument for option: %c
fr: Argument manquant pour l'option: %c

source: Program couldn't be launched ...
fr: Le programme n'a pas pu être lancé ...

source: Sub-program ended !
fr: Le processus s'est arreté !

source: Too few arguments
fr: Trop peu d'arguments

source: Unknown option: %c
fr: Option inconnue: %c

source: _Hide
fr: _Fermer

source: _Line breaks
fr: _Sauts de ligne

source: _Quit
fr: _Quitter

source: _Stop (SIGINT)
fr: _Arreter (SIGINT)

source: _Stop (SIGKILL)
fr: Arreter (SIGKILL)
